{
	"daytime": {
		"early_morning": "الصباح الباكر",
		"morning": "الصباح",
		"late_afternoon": "فترة بعد الظهر",
		"evening": "المساء",
		"afternoon": "فترة بعد الظهر",
		"lunchtime": "الغداء"
	},
	"couples": {
		"day0": {
			"block0": "استمتع بكوب من القهوة العربية التراثية مع شروق الشمس.",
			"block1": "اعبر خور دبي على متن قارب العبرة التراثي قبل أن تستمتع بالغداء في المنطقة التراثية من المدينة.",
			"block2": "قم بزيارة سوق الذهب في دبي واكتشف أجمل المجوهات والأحجار الكريمة، في واحد من أكبر أسواق الذهب في العالم.",
			"block3": "استمتع بتناول أشهى المأكولات على ارتفاع 442 متر في \"أتموسفير\"، المطعم الأعلى في العالم."
		},
		"day1": {
			"block0": "حلق فوق صحراء دبي في برحلة عبر منطاد الهواء، واستمتع بالمنظر الرائع لغروب الشمس.",
			"block1": "اختر أحد المنتجعات الصحية الراقية في دبي، واستمتع بتجربة استرخاء لا مثيل لها.",
			"block2": "تذوّق أشهى المأكولات العالميّة واستمتع بإطلالة بحريّة مميّزة.",
			"block3": "استمتع بالعروض الرائعة والمتنوّعة في دبي أوبرا ولا تفوّت الكثير من الحفلات الغنائية والعروض الكوميديّة."
		}
	},
	"family": {
		"day0": {
			"block0": "توجّه برفقة عائلتك إلى صحراء دبي واستمتع بمغامرة عائلية لا مثيل لها.",
			"block1": "اختبر المأكولات التراثية في دبي وتعرف على الثقافة الإماراتية عن قرب. ",
			"block2": "استمتع بالعديد من النشاطات الترفيهية برفقة عائلتك مثل التزلج على الكثبان الرمليّة وقيادة الدراجات الرباعية الدفع.",
			"block3": "استمتع بالمنظر الرائع لغروب الشمس خلف الكثبان الرمليّة، واستعد للتخييم في الصحراء. "
		},
		"day1": {
			"block0": "اشعر بالانتعاش خلال الطقس الحار في إحدى الحدائق المائية الرائعة في دبي. ",
			"block1": "استمتع بأروع اللحظات برفقة عائلتك وتذوّق ألذّ النكهات في مجموعة من المطاعم المميّزة في دبي.",
			"block2": "قم بزيارة دبي أكواريوم وحديقة الحيوانات المائيّة واستمتع بأوقات لا تُنسى.",
			"block3": "لا تفوّت العرض الرائع والمميّز لنافورة دبي الراقصة قرب برج خليفة."
		}
	},
	"adventure": {
		"day0": {
			"block0": "اربط حزام الأمان وجرِّب متعة قيادة السيارات في \"دبي أوتودروم\" في تجربة لن تنساها أبداً.",
			"block1": "استمتع بمغامرة رائعة مع رحلة مميّزة عبر الكثبان الرمليّة في صحراء دبي. ",
			"block2": "اكتشف جبال حتى في دبي، واستمتع بنزهة رائعة أثناء تسلق المناطق الجبليّة.",
			"block3": "اابتعد عن صخب المدينة وخيّم في الصحراء وتأمل النجوم برفقة الأصدقاء. "
		},
		"day1": {
			"block0": "توجّه إلى شاطئ \"كايت بيتش\" خلال الفترة الصباحية ومارس رياضة ركوب الأمواج أو التجديف.",
			"block1": "انطلق في مغامرة مميزة لاكتشاف العالم تحت سطح الماء، وجرب الغوص بمساعدة أحد مراكز التدريب المحليّة.",
			"block2": "اقفز من الطائرة واختبر تجربة القفز المظلي فوق نخلة جميرا التي تُعتبر من أفضل مناطق العالم لممارسة هذه الرياضة.",
			"block3": "توجه إلى إحدى شاحنات الطعام المتنوّعة في دبي، واستمتع بوجبة شهيّة مع غروب الشمس."
		}
	},
	"culture": {
		"day0": {
			"block0": "استمتع برحلة إلى صحراء دبي برفقة مجموعة من المواطنين الإماراتيين الذين سيخبروك بالعديد من القصص حول تاريخ دولة الإمارات.",
			"block1": "اكتشف الفنّ العربي التراثي بما في ذلك الزخرفة وديكوروات الجدران، والسجاد والحنة.",
			"block2": "تعرف على برج خليفة، البرج الأطول في العالم وحاول التقاط صورة مميزة له!",
			"block3": "لا تفوّت زيارة متحف الاتحاد الذي يروي تاريخ دولة الإمارات منذ قيامها في العالم 1971."
		},
		"day1": {
			"block0": "استمتع بفطور شهيّ مركز الشيخ محمّد للتواصل الحضاري وتعرّف أكثر على الثقافة الإماراتية.",
			"block1": "اعبر خور دبي على متن قارب العبرة التراثي وتحدّث إلى التجار في حين تفتح الأسواق أبوابها للزوّار.",
			"block2": "تناول طعام الغداء في حيّ الفهيدي التاريخيّ الذي يعتبر واحداً من أقدم المناطق في دبي.",
			"block3": "لا تفوّت زيارة دبي أوبرا للاستمتاع بالعروض الرائعة والمتنوّعة مثل الحفلات الغنائية والعروض الكوميدية."
		}
	},
	"indulge_relax": {
		"day0": {
			"block0": "تناول طعام الفطور واستمتع بمنظر بانورامي لخور دبي من شرفة الغرفة الخاصة بك.",
			"block1": "اختر أحد المنتجعات الصحية الراقية في دبي، واستمتع بتجربة استرخاء لا مثيل لها. ",
			"block2": "قم بزيارة متحف الاتحاد الذي يروي تاريخ دولة الإمارات منذ قيامها في العام 1971.",
			"block3": "تناول طعام العشاء في مطعم 360 واستمتع بالمنظر الرائع لغروب الشمس خلف مياه الخليج العربي."
		},
		"day1": {
			"block0": "ابدأ يومك بتناول العصير الطازج قرب حوض السباحة واستمتع بمنظر شروق الشمس الرائع.",
			"block1": "اختبر تجربة تسوّق لا مثيل لها واستفد من العروض الرائعة في مجموعة كبيرة من المراكز التجارية في دبي.",
			"block2": "مارس رياضة اليوغا في أجواء مليئة بالراحة والاسترخاء وتأمل المنظر الرائع لأفق دبي.",
			"block3": "استمتع بالمنظر الرائع لنافورة دبي الراقصة التي تعتبر من أكبر وأروع النوافير في العالم، من شرفة أحد المقاهي في داون تاون دبي."
		}
	},
	"indulge_relax": {
		"day0": {
			"block0": "توجه إلى \"كايت بيتش\" قبل شروق الشمس واستمتع بالمنظر الرائع لأفق دبي.",
			"block1": "تناول طعام الغداء واستمتع بألذ المأكولات وأشهى النكهات.",
			"block2": "ارفع مستوى الأدرينالين في جسمك واستمتع بممارسة مجموعة من الرياضات المائية الرائعة.",
			"block3": "تأمل منظر غروب الشمس قرب برج العرب وتذكر الأوقات الرائعة التي قضيتها قرب الشاطئ خلال اليوم."
		},
		"day1": {
			"block0": "استمتع بتناول فطور شهي مع كوب من القهوة قبل بداية يوم حافل بالنشاطات والمغامرات في دبي.",
			"block1": "اكتشف دبي واستمتع بالمناظر الرائعة للمدينة في رحلة بحرية مميّزة على متن أحد اليخوت.",
			"block2": "لا تفوّت تجربة العديد من الرياضات المائية الرائعة في دبي مثل الغوص والإبحار والتزلج على الأمواج.",
			"block3": "بعد يوم مليء بكلّ ما هو جميع وممتع، ودّع دبي وتأمل منظر غروب الشمس الرائع."
		}
	}
}